jorgebucaran/fisher
oh-my-fish/theme-agnoster
jethrokuan/z
PatrickF1/fzf.fish
franciscolourenco/done
joseluisq/gitnow
petertriho/plugin-bang-bang
jorgebucaran/autopair.fish
acomagu/fish-async-prompt
jorgebucaran/fish-bax
mattgreen/park.fish
gyakovlev/fish-fzy
