jorgebucaran/fisher
oh-my-fish/theme-agnoster
jethrokuan/z
PatrickF1/fzf.fish
franciscolourenco/done
joseluisq/gitnow
petertriho/plugin-bang-bang
jorgebucaran/autopair.fish
